{
    "post_url": "https://facebook.com/story.php?story_fbid=1103303521996687&id=100069511484329&mibextid=wwXIfr&rdid=hlOzZmeLXyOhsiln",
    "replies": [
        " ប្រទេសថៃគឺជាប្រទេសដែលបានមកពីប្រទេសកម្ពុជាទាំងអស់វប្បធម៌អរិយធម៌ទឹកដីប្រាសាទភាសាសុទ្ធតែបានចេញពីខ្មែរទាំងអស់។សូម្បីតែប្រជាជនលោកនៅថៃក៏ជាប្រជាជនក៏ចេញពីប្រទេសកម្ពុជាដែរ។អញ្ចឹងពូលោកឯងគឺជាចោរCopyគេ។ประเทศไทยเป็นประเทศที่มาจากกัมพูชา วัฒนธรรม อารยธรรม ดินแดน วัดวาอาราม และภาษาต่างๆ ล้วนมาจากเขมร แม้แต่คนในประเทศไทยก็เป็นคนกัมพูชาเช่นกัน ดังนั้นคุณก็คือพวกเลียนแบบนั่นเอง",
       "ខំរៀបចំក្បួនយុទ្ធសាស្ត្រចង់បានទឹកដីកម្ពុជានៅពេលដែលរាជរដ្ឋាភិបាលកម្ពុជាព្រឹត្តិកម្មតុលាការអន្តរជាតិលែងហ៊ានធ្វើរឿងលួចទឹកដីគេទៀត។ពួកលោកឯងហ្នឹងក៏ជាចោរសម្បើមម៉្លេះ។  พยายามคิดกลยุทธ์ยึดครองดินแดนกัมพูชา แต่รัฐบาลกัมพูชาไม่กล้าขโมยดินแดนกัมพูชาต่อหน้าศาลระหว่างประเทศ พวกคุณก็เป็นโจรใหญ่เหมือนกัน",
       "បើបុព្វបុរសជាចោរអញ្ចឹងក្រុមពួកថៃលោកឯងក៏ជាចោរដែរ។អញ្ចឹងបានចេញមកសន្ដានតែមួយ។សុទ្ធតែពួកចង់បានដីអ្នកដទៃគ្មានចេះធ្វើអីដើម្បីអភិវឌ្ឍន៍ខ្លួនឯងសោះ។ ถ้าบรรพบุรุษเป็นโจร คนไทยเองก็เป็นโจรเหมือนกัน เลยออกมาแบบเดียวกัน คืออยากได้ที่ดินของคนอื่น ไม่รู้จักพัฒนาตัวเอง",
       "ប្រទេសថៃរាជរដ្ឋាភិបាលថៃរីកចម្រើនដោយសារតែលួចរបស់អ្នកដទៃនិយាយទៅតាំងប្រជាជនថៃហើយនិងរាជរដ្ឋាភិបាលថៃទៅចង់បានរបស់គេទាំងអស់។មិនថាប្រទេសជិតខាងទេ។គឺថៃលួចទាំងអស់ដូច្នេះប្រទេសថៃគឺជាចោរ ประชาชนชาวไทยกล่าวว่าประเทศไทยเจริญรุ่งเรืองเพราะขโมยของจากผู้อื่น และรัฐบาลไทยต้องการทุกอย่างเพื่อตัวเอง ไม่ว่าประเทศเพื่อนบ้านจะเป็นอย่างไรก็ตาม ประเทศไทยขโมยทุกอย่าง ดังนั้นประเทศไทยจึงเป็นหัวขโมย",
       "ប្រទេសថៃគ្មានអ្វីជារបស់ខ្លួនឯងទេ។បានតែលួចរបស់អ្នកដទៃជាពិសេសទឹកដី។ដែលលួចពីប្រទេសកម្ពុជា។ ประเทศไทยไม่มีอะไรเป็นของตัวเอง มีแต่ขโมยของคนอื่น โดยเฉพาะที่ดินที่ขโมยมาจากกัมพูชา",
       "ប្រទេសថៃគ្មានអ្វីជារបស់ខ្លួនឯងទេ។បានតែលួចរបស់អ្នកដទៃជាពិសេសទឹកដី។ដែលលួចពីប្រទេសកម្ពុជា។ ประเทศไทยไม่มีอะไรเป็นของตัวเอง มีแต่ขโมยของคนอื่น โดยเฉพาะที่ดินที่ขโมยมาจากกัมพูชา",
       "ពួកអាសៀមពួកចង្រៃលួចតែទឹកដីខ្មែរ พวกเอเชียไอ้สารเลวพวกนี้ขโมยแต่ดินแดนของกัมพูชาเท่านั้น"
       
    ],
    "max_retries": 3,
    "min_delay": 2,
    "max_delay": 5
}